export const dataOne = [
  {
    title: "Від чого залежить вибір конверта?",
    description: "Від росту дитини, це основний критерій при виборі з представлених моделей."
  },
  {
    title: "При якій температурі можна використовувати?",
    description: "Від +15 до -20 градусів."
  },
  {
    title: "На який вік / зріст розрахований конверт?",
    description: "Наші конверти розраховані на малюків від народження і максимально до 4-х років. Максимальний зріст 104 см."
  },
  {
    title: "Конверти підходять на будь-яку коляску?",
    description: "Конверт підійде до будь-якої коляски. Універсальні прорізи для ременів безпеки дозволяють без проблем використовувати ремені будь якої коляски/автокрісла."
  },
  {
    title: "Поміститься в люльку?",
    description: "Так, наші конверти помістяться в будь-яку люльку. За рахунок м'якої тканини вони приймають будь-який необхідний об'єм для цього і не відбирають його у малюка."
  },
  {
    title: "Точно не маленький буде?",
    description: "Найменший конверт Cocon Mini (84 см), він розрахований на діток з народження до року. Розмір підійде будь-якому малюкові цього віку."
  },
  {
    title: "Який найбільший конверт Bair?",
    description: "Модель Arctic - найбільший. За рахунок подовження його максимальна довжина 115 см, ширина 46 см. Нижня частина, що відстибається, може використовуватися як сумка для мами, поки ваш малюк зростає."
  },
  {
    title: "Матеріал зовні водонепроникний?",
    description: "Так, всі наші конверти виготовлені з водонепроникного матеріалу, що захищає від вітру, мокрого снігу."
  },
  {
    title: "Який наповнювач / утеплювач використовуються в конвертах Bair?",
    description: "Силіконізоване волокно використовується в якості наповнювача/утеплювача. Його властивості дозволяють добре зберігати тепло при невеликому обсязі матеріалу. Конвер за рахунок цього дуже легко і зручно використовувати."
  },
  {
    title: "Як конверт виглядає всередині?",
    description: "Всередині конверта використовується м'яка плюшева флісова тканина темно-сірого кольору. Дуже тепла, приємна на дотик, антиалергенна."
  },
  {
    title: "Чи знімається хутро? ",
    description: "Так, хутро легко відстібається. Воно кріпиться до капюшону за допомогою блискавки, тому можна використовувати конверт без нього."
  },
]

export const dataTwo = [
  {
    title: "Конверт розстібається повністю?",
    description: "Так, для швидкого доступу до малюка наші конверти можна розстібнути та розкрити повністю. Також це дозволяє використовувати конверт як ковдрочку."
  },
  {
    title: "Замок на блискавці один або два?",
    description: "На блискавках розстібаючих конверт два замки. Це дозволяє розкривати конверт саме в тих місцях, де вам це необхідно."
  },
  {
    title: "Чи відстібається капюшон?",
    description: "Ні, не відстібається. Капюшон є невід'ємною частиною конверта."
  },
  {
    title: "Що одягати під низ?",
    description: "Одягайте малюка до прогулянки на вулиці. Конверт не замінює верхнього одягу, а є додатковим захистом від снігу вітру і холодної погоди. Ми можемо вам запропонувати конверт-комбінезон North Premium для малюка від народження до 6 місяців."
  },
  {
    title: "Як доглядати / прати конверт?",
    description: "Прати конверт необхідно при 40 градусах в режимі \"Делікатне прання\"."
  },
  {
    title: "На скільки його вистачить?",
    description: "Конверти виконані з якісних матеріалів, акуратно пошиті. В експлуатації показують себе дуже добре і прослужать довго, до 4-х років і більше."
  },
  {
    title: "Чи підійдуть прорізи для автолюльки?",
    description: "На конвертах використовуються універсальні прорізи, які підійдуть до всіх стандартних місць кріплення ременів."
  },
  {
    title: "Які є кольори в наявності?",
    description: "Наявність кольорів уточнюйте у оператора, відправте запит з кнопки \"Купити\" і ми вам передзвонимо і уточнимо всю інформацію."
  },
  {
    title: "Конверт + рукавички, можна купити в одному кольорі?",
    description: "Так звичайно, кольори конвертів і рукавичок ідентичні. Рукавички можна придбати як разомз конвертом так і окремо."
  },
  {
    title: "Оплата",
    description: "Оплата на карту Приват / Monobank або при отриманні на Новій Пошті. В цьому випадку додатково потрібно буде заплатити 2,5% за послугу \"Накладений платіж\"."
  },
  {
    title: "Доставка",
    description: "Замовлення що оформлені до 14:00 відправляються цього ж дня. Замовлення після 14:00 будуть відправлені наступного дня. Товари відправляються з міста Харків."
  }
]
































